"use client";

export const listPechiDrova = [
  {
    id: 1,
    sku: "31704",
    title: "Печь банная ТМФ Тунгуска XXL 2013 Inox ДНС ТО антрацит",
    description:
      "Это форсированная версия популярной банной печи «Тунгуска». При сохранении ключевых достоинств базовой модели (быстрый нагрев парилки, экономичность) в этой печи увеличена мощность и теперь её возможно использовать в больших банях с парилками до 24 м3.",
    published: true,
    width: 415,
    height: 810,
    depth: 990,
    chimneyDiameter: 115,
    price: 38490,
    categorySecond1: "Печи для бани на дровах",
    img1: "/catalog/pechi/tmf/tmf_31704.jpg",
  },
  {
    id: 2,
    sku: "33902",
    title: "Печь банная ТМФ Тунгуска XXL 2013 сarbon витра антрацит",
    description:
      "Обновленная версия одной из самых популярных дровяных банных печей «Тунгуска». Печь претерпела очередной, четвертый с 2001 года, рестайлинг внешнего вида, поскольку в ее производстве ныне задействовано самое современное оборудование. Кроме того, на основании многолетнего опыта изготовления, продаж и эксплуатации в ее конструкцию внесены некоторые усовершенствования.",
    published: true,
    width: 500,
    height: 810,
    depth: 1010,
    chimneyDiameter: 115,
    price: 33590,
    categorySecond1: "Печи для бани на дровах",
    img1: "/catalog/pechi/tmf/tmf_33902.jpg",
  },
];